<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о компании");
?> <b>&laquo;Банк&raquo;</b> &mdash; один из крупнейших участников российского рынка банковских услуг. Банк работает в России с 1997 года и на сегодняшний день осуществляет все основные виды банковских операций, представленных на рынке финансовых услуг. Сеть банка формируют 490 филиалов и дополнительных офисов в 70 регионах страны. Мы предлагаем клиентам основные банковские продукты, принятые в международной финансовой практике. 
<div> 
  <br />
 </div>

<p><?$APPLICATION->IncludeComponent("bitrix:photo.section", "gallery-slider-inner", array(
	"IBLOCK_TYPE" => "gallery",
	"IBLOCK_ID" => "#GALLERY_IBLOCK_ID#",
	"SECTION_ID" => "",
	"SECTION_CODE" => "first",
	"SECTION_USER_FIELDS" => array(
		0 => "",
		1 => "",
	),
	"ELEMENT_SORT_FIELD" => "sort",
	"ELEMENT_SORT_ORDER" => "asc",
	"FILTER_NAME" => "arrFilter",
	"FIELD_CODE" => array(
		0 => "",
		1 => "",
	),
	"PROPERTY_CODE" => array(
		0 => "",
		1 => "",
	),
	"PAGE_ELEMENT_COUNT" => "20",
	"LINE_ELEMENT_COUNT" => "3",
	"SECTION_URL" => "",
	"DETAIL_URL" => "",
	"AJAX_MODE" => "N",
	"AJAX_OPTION_JUMP" => "N",
	"AJAX_OPTION_STYLE" => "Y",
	"AJAX_OPTION_HISTORY" => "N",
	"CACHE_TYPE" => "A",
	"CACHE_TIME" => "36000000",
	"CACHE_FILTER" => "N",
	"CACHE_GROUPS" => "Y",
	"META_KEYWORDS" => "-",
	"META_DESCRIPTION" => "-",
	"BROWSER_TITLE" => "-",
	"SET_TITLE" => "N",
	"SET_STATUS_404" => "N",
	"ADD_SECTIONS_CHAIN" => "Y",
	"DISPLAY_TOP_PAGER" => "N",
	"DISPLAY_BOTTOM_PAGER" => "Y",
	"PAGER_TITLE" => "Фотографии",
	"PAGER_SHOW_ALWAYS" => "Y",
	"PAGER_TEMPLATE" => "",
	"PAGER_DESC_NUMBERING" => "N",
	"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
	"PAGER_SHOW_ALL" => "Y",
	"AJAX_OPTION_ADDITIONAL" => ""
	),
	false
);?></p>
 
<div>АО «Банк» занимает 7-е место по размеру активов по результатам 2009 года. Банк находится на 5-м месте в России по объему частных депозитов и на 4-м месте по объему кредитов для частных лиц по результатам 2009 года. 									<b>«Банк»</b> является универсальным банком и оказывает полный спектр услуг, включая обслуживание частных и корпоративных клиентов, инвестиционный банковский бизнес, торговое финансирование и управление активами.</div>
 
<div> 
  <div> 									В числе предоставляемых услуг: 									 
    <ul> 									 
      <li>выпуск банковских карт;</li>
     									 
      <li>ипотечное и потребительское кредитование;</li>
     									 
      <li>автокредитование;</li>
     									 
      <li>услуги дистанционного управления счетами;</li>
     									 
      <li>кредитные карты с льготным периодом;</li>
     									 
      <li>срочные вклады, аренда сейфовых ячеек;</li>
     									 
      <li>денежные переводы.</li>
     									</ul>
   									 
    <p>Часть услуг доступна нашим клиентам в круглосуточном режиме, для чего используются современные телекоммуникационные технологии.</p>
   									 
    <p><b>«Банк»</b> является одним из самых надежных банков нашей страны. Основными ценностями, которыми мы руководствуемся в своей деятельности являются <i><b>справедливость</b></i>,<i><b> прозрачность</b></i><b></b>, <i><b>уважение</b></i><b></b>, <i><b>сотрудничество</b></i><b></b>,<i><b> свобода</b></i><b></b> и<i><b> доверие</b></i><b></b>. Одной из главных задач <b>«Банк»</b> видит поддержание и совершенствование развитой финансовой системы России.</p>
   									 
    <p>В качестве одного из приоритетных направлений культурно-просветительской деятельности <b>«Банк»</b> осуществляет поддержку национального. При нашем содействии Россию посетили многие всемирно известные зарубежные музыканты, в регионах России ежегодно проходят театральные фестивали, концерты и многочисленные выставки.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>