<?
$MESS["wiz_structure_data"] = "Установить демонстрационные данные корпоративного сайта.";
$MESS["wiz_restructure_data"] = "Переустановить демонстрационные данные корпоративного сайта.";
$MESS["WIZ_COMPANY_LOGO"] = "Логотип (рекомендуемый размер 141 X 78)";
$MESS["WIZ_PHONE"] = "Контактный телефон";
$MESS["WIZ_PHONE_DEF"] = "+7 (495) 234-55-69";
$MESS["WIZ_EMAIL"] = "Контактный e-mail";
$MESS["WIZ_EMAIL_DEF"] = "mail@gmail.com";
$MESS["WIZ_COMPANY_COPY"] = "Подпись сайта";
$MESS["WIZ_COMPANY_COPY_DEF"] = "<p>&copy; 2001-2010 &laquo;Название компании&raquo;</p>
 
<p>Проспект Мира, 35, строение 2, офис 34</p>
 
<p><b>Телефон: (495) 212-85-06</b></p>";
$MESS["wiz_site_name"] = "Универсальный сайт";
$MESS["wiz_site_desc"] = "Мебельная компания осуществляет производство мебели на высококлассном оборудовании с применением минимальной доли ручного труда, что позволяет обеспечить высокое качество нашей продукции.";
$MESS["wiz_keywords"] = "мягкая мебель, офисная мебель, мебель для кухни, детская мебель";
$MESS["wiz_meta_data"] = "Метаданные:";
$MESS["wiz_meta_description"] = "Описание сайта:";
$MESS["wiz_meta_keywords"] = "Ключевые слова:";
?>